tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "composer"
brew "dash"
brew "docker"
brew "exa"
brew "git"
brew "htop"
brew "node"
brew "syncthing", restart_service: true
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "watson"
brew "zsh"
cask "alfred"
cask "appcleaner"
cask "cleanshot"
cask "dozer"
cask "fantastical"
cask "firefox"
cask "gpg-suite"
cask "helo"
cask "keepassxc"
cask "logos"
cask "obsidian"
cask "phpstorm"
cask "postman"
cask "qlmarkdown"
cask "responsively"
cask "rocket-chat"
cask "seafile-client"
cask "spectacle"
cask "spotify"
cask "tableplus"
cask "tiptoi-manager"
cask "todoist"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
